/* 
  InfoPlist.strings
  MiniProgram

  Created by zacharysu(粟子明) on 2020/6/9.
  Copyright © 2020 Tencent. All rights reserved.
*/
"CFBundleDisplayName" = "Mini Program";
"CFBundleName" = "Mini Program";
"NSLocationWhenInUseUsageDescription" = "Permitir que o \"WeChat\" acesse sua localização";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Permitir que o \"WeChat\" acesse sua localização";
"NSLocationAlwaysUsageDescription" = "Permitir que o \"WeChat\" acesse sua localização";
"NSLocationUsageDescription" = "Permitir que o \"WeChat\" acesse sua localização";
"NSMicrophoneUsageDescription" = "Permita que o \"WeChat\" acesse seu microfone para usar o recurso de chamada de voz.";
"NSCameraUsageDescription" = "Permita que o \"WeChat\" acesse sua câmera para usar o recurso de chamada de vídeo.";
